Repository: UPCnet/transparencia.core
Catalog: transparencia/core/locales/*/LC_MESSAGES/transparencia.po
Languages: es

source: Afegeix l'identificador de la categoria
es: Añade el identificador de la categoría

source: Afegeix la data fi de vigencia de l'indicador
es: Añade la fecha de fin de vigencia del indicador

source: Afegeix la data inici de vigencia de l'indicador
es: Añade la fecha de inicio de vigencia del indicador

source: Afegeix un text explicatiu de l'indicador
es: Añade un texto explicativo del indicador

source: Afegeix un text explicatiu de la llei
es: Añade un texto explicativo de la ley

source: Afegeix una valoració de 0 a 10
es: Añade una valoración de 0 a 10

source: Comença la url per http:// si vols enllaçar fora del teu espai.
es: Empieza la url por http:// si quieres enlazar fuera de tu espacio.

source: Comprensió / infografia
es: Comprensión / infografía

source: Data Fi
es: Fecha Fin

source: Data Inici
es: Fecha Inicio

source: Descripció indicador
es: Descripción indicador

source: Descripció llei
es: Descripción ley

source: El resultat agregat 100%
es: El resultado agregado 100%

source: Enllaç de la llei al BOE
es: Enlace de la ley al BOE

source: Icona
es: Icono

source: Indiqueu l'enllàç de la llei al BOE.
es: Indicar el enlace de la ley en el BOE

source: Nom de la classe de font awesome a fer servir per icona (sense el prefix icon-)
es: Nombre de la clase de font awesome a utilizar para icono (sin el prefijo icon-)

source: Obrir en una nova finestra?
es: Abrir en una nueva ventana?

source: Publicat
es: Publicado

source: Resultat Agregat
es: Resultado Agregado

source: Selecciona les categories a les que correspon aquest indicador
es: Selecciona las categorías a las que corresponde este indicador

source: Selecciona les lleis a les que correspon aquest indicador
es: Selecciona las leyes a las que corresponde este indicador

source: Seleccioneu per obrir l'enllaç en una finestra nova
es: Seleccione para abrir el enlace en una ventana nueva

source: URL de destí
es: URL de destino
